CFBundleName = "Virtue";
CFBundleVersion = "5.0r2"; 
CFBundleShortVersionString = "Virtue 0.5r2";
CFBundleGetInfoString = "Virtue, Copyright 2004 Thomas Staller; Italian by Narvill";
NSHumanReadableCopyright = "Copyright 2004 Thomas Staller";